Repository: patriksvensson/ghostly
Catalog: src/Ghostly.Uwp/Strings/*/Resources.resw
Source language: en_us
Languages: sv_se, zh_cn

# Accounts_Account
source: Account
sv_se: Konto
zh_cn: 账号

# Accounts_AuthorizationProblem
source: There was a problem authorizing this account.
sv_se: Det inträffade ett problem när detta kontot skulle auktoriseras.
zh_cn: 授权此账户时出现问题。

# Accounts_ExportProfile
source: Export profile
sv_se: Exportera profil
zh_cn: 导出配置

# Accounts_ImportProfile
source: Import profile
sv_se: Importera profil
zh_cn: 导入配置

# Accounts_NoAccounts
source: There are no accounts.
sv_se: Det finns inga konton.
zh_cn: 没有账号。

# Accounts_NoInternetConnection
source: No Internet connection.
sv_se: Ingen Internetuppkoppling tillgänglig.
zh_cn: 没有互联网连接。

# Accounts_PleaseSignInAgain
source: Please sign out and sign in again.
sv_se: Vänligen logga ut och logga in igen.
zh_cn: 请注销并重新登录。

# Accounts_ProfileManagementProhibited
source: Profile management prohibited
sv_se: Profilhantering inte tillåten
zh_cn: 禁止管理配置文件

# Accounts_Profiles
source: Profiles
sv_se: Profiler
zh_cn: 配置

# Accounts_PublicAndPrivateRepositories
source: Public and private repositories
sv_se: Publika och privata repon
zh_cn: 公共和私有仓库。

# Accounts_PublicAndPrivateRepositoriesMorePermissions
source: Public and private repositories (requires more permissions)
sv_se: Publika och privata repon (kräver mer rättigheter)
zh_cn: 公有或私有仓库 (需要更多权限)

# Accounts_PublicRepositories
source: Public repositories
sv_se: Enbart publika repon
zh_cn: 公有仓库

# Accounts_PublicRepositoriesOnly
source: Public repositories only
sv_se: Publika repon
zh_cn: 仅公有仓库

# Accounts_Review
source: Review account permissions
sv_se: Granska rättigheter
zh_cn: 审核账号权限

# Accounts_SignInToGitHub
source: Sign in to GitHub...
sv_se: Logga in till GitHub...
zh_cn: 登录至 GitHub...

# Accounts_SignOut
source: Sign out
sv_se: Logga ut
zh_cn: 注销

# Accounts_Title
source: Accounts
sv_se: Konton
zh_cn: 账户

# Archive_Progress_Archiving
source: Archiving notifications...
sv_se: Arkiverar meddelanden...
zh_cn: 正在归档提示...

# Archive_Progress_MarkingAsRead
source: Marking notifications as read...
sv_se: Markerar meddelanen som lästa...
zh_cn: 标记提示为已读...

# ArchiveAll_Confirmation
source: Are you sure that you want to archive all notifications in '{0}'?\n\nThis action cannot be undone.
sv_se: Är du säker på att du vill arkivera alla meddelanden i '{0}'?\n\nDenna åtgärd kan inte ångras.

# ArchiveAll_Ok
source: Archive
sv_se: Arkivera
zh_cn: 归档

# ArchiveAll_Progress
source: Archiving notifications in {0}...
sv_se: Arkiverar meddelanden i '{0}'...
zh_cn: 归档提醒 {0}...

# ArchiveAll_Title
source: Archive all?
sv_se: Arkivera allt?
zh_cn: 归档全部?

# CreateCategory_CategoryImported
source: The category was previously imported from '{0}'.
sv_se: Kategorin har tidigare importerats från '{0}'.

# CreateCategory_CategoryImported_Warning
source: Changes to this category will be lost if re-importing again.
sv_se: Ändringar gjorda till denna kategori förloras om en ny import görs.

# CreateCategory_Expression
source: Expression
sv_se: Uttryck
zh_cn: 表达式

# CreateCategory_IncludeMuted
source: Include muted
sv_se: Visa tystade
zh_cn: 包含已静音

# CreateCategory_Muted
source: Mute
sv_se: Tysta
zh_cn: 静音

# CreateCategory_Name
source: Name
sv_se: Namn
zh_cn: 名称

# CreateCategory_ShowTotal
source: Show total count
sv_se: Visa antal meddelanden
zh_cn: 显示总数

# CreateCategory_ThisIsAFilter
source: This is a filter
sv_se: Detta är ett filter
zh_cn: 这是一个过滤器

# CreateCategory_Title_EditCategory
source: Edit category
sv_se: Redigera kategori
zh_cn: 编辑分类

# CreateCategory_Title_EditFilter
source: Edit filter
sv_se: Redigera filter
zh_cn: 编辑过滤器

# CreateCategory_Title_NewCategory
source: Create category
sv_se: Skapa kategori
zh_cn: 创建分类

# CreateCategory_Title_NewFilter
source: Create filter
sv_se: Skapa filter
zh_cn: 创建过滤器

# CreateCategory_Upgrade
source: To create more, upgrade to Ghostly Pro.
sv_se: För att skapa fler, uppgradera till Ghostly Pro.
zh_cn: 要创建更多，请升级到 Ghostly Pro.

# CreateCategory_WhatIsThis
source: What is this?
sv_se: Vad är detta?
zh_cn: 这是什么?

# CreateRule_Condition
source: Condition
sv_se: Villkor
zh_cn: 条件

# CreateRule_Condition_Placeholder
source: Expression
sv_se: Uttryck
zh_cn: 表达式

# CreateRule_EditRule
source: Edit rule
sv_se: Redigera regel
zh_cn: 编辑规则

# CreateRule_MarkAsRead
source: Mark as read
sv_se: Markera som läst
zh_cn: 标记为已读

# CreateRule_MoveToCategory
source: Move to category
sv_se: Flytta till kategori
zh_cn: 移动至分类

# CreateRule_Mute
source: Mute
sv_se: Tysta
zh_cn: 静音

# CreateRule_Name
source: Name
sv_se: Namn
zh_cn: 名称

# CreateRule_Name_Placeholder
source: Name of the rule
sv_se: Regelns namn
zh_cn: 规则名称

# CreateRule_NewRule
source: New rule
sv_se: Ny regel
zh_cn: 新建规则

# CreateRule_RuleImported
source: The rule was previously imported from '{0}'.
sv_se: Regeln har tidigare importerats från '{0}'.

# CreateRule_RuleImported_Warning
source: Changes to this rule will be lost if re-importing again.
sv_se: Ändringar gjorda till denna regel förloras om en ny import görs

# CreateRule_Star
source: Star
sv_se: Favoritmarkera
zh_cn: 关注

# CreateRule_StopProcessingOtherRules
source: Stop processing other rules
sv_se: Sluta behandla andra regler

# CreateRule_WhatIsThis
source: What is this?
sv_se: Vad är detta?
zh_cn: 这是什么?

# DeleteCategory_CannotDelete_ChangeOrDeleteRule
source: Change or delete the affected rules to delete this category.
sv_se: Ändra eller radera den påverkade regeln för att radera denna kategorin.

# DeleteCategory_CannotDelete_Title
source: Cannot delete category
sv_se: Kan inte radera kategori

# DeleteCategory_CannotDelete_UsedInFollowingRules
source: The category '{0}' is used in the following rules:
sv_se: Kategorin '{0}' används av följande regler:

# DeleteCategory_Category_Confirmation
source: Are you sure that you want to delete the category '{0}'?\n\nThis action cannot be undone.
sv_se: Är du säker på att du vill radera kategorin '{0}'?\n\nDenna åtgärd kan inte ångras.

# DeleteCategory_Category_Title
source: Delete category?
sv_se: Radera kategori?
zh_cn: 删除分类?

# DeleteCategory_Filter_Confirmation
source: Are you sure that you want to delete the filter '{0}'?\n\nThis action cannot be undone.
sv_se: Är du säker på att du vill radera filtret '{0}'?\n\nDenna åtgärd kan inte ångras.

# DeleteCategory_Filter_Title
source: Delete filter?
sv_se: Radera filter?

# DeleteRule_Confirmation
source: Are you sure that you want to delete the rule '{0}'?\n\nThis action cannot be undone.
sv_se: Är du säker på att du vill radera regeln '{0}'?\n\nDenna åtgärd kan inte ångras.

# DeleteRule_Ok
source: Delete
sv_se: Radera
zh_cn: 删除

# DeleteRule_Title
source: Delete rule?
sv_se: Radera regel?
zh_cn: 删除规则?

# EmojiPicker_Clear
source: Clear
sv_se: Rensa
zh_cn: 清除

# ExportProfile_Error
source: An error occured while exporting profile.\nSee the log for more information.
sv_se: Ett fel inträffade under export av profilen.\nSe Ghostlys logg för mer information.

# ExportProfile_Progress
source: Exporting profile {0}…
sv_se: Exporterar profil {0}…
zh_cn: 正在导出配置文件 {0}…

# General_Cancel
source: Cancel
sv_se: Avbryt
zh_cn: 取消

# General_Close
source: Close
sv_se: Stäng
zh_cn: 关闭

# General_Create
source: Create
sv_se: Skapa
zh_cn: 创建

# General_Delete
source: Delete
sv_se: Radera
zh_cn: 删除

# General_ErrorOccured
source: An error occurred
sv_se: Ett fel inträffade
zh_cn: 发生了一错误。

# General_Export
source: Export
sv_se: Exportera
zh_cn: 导出

# General_Import
source: Import
sv_se: Importera
zh_cn: 导入

# General_Menu
source: Menu
sv_se: Meny
zh_cn: 菜单

# General_Save
source: Save
sv_se: Spara
zh_cn: 保存

# GitHub_Broker_SignInUsingExternalBrowser
source: Sign in using external browser
sv_se: Logga in med extern webbläsare
zh_cn: 使用外部浏览器登录

# GitHub_FirstSynchronization
source: Ghostly is synchronizing for the first time. This might take a little while. 😅
sv_se: Ghostly synkroniserar för första gången. Detta kan ta en liten stund. 😅
zh_cn: Ghostly 第一次同步， 这需要一些时间. 😅

# GitHub_Progress
source: Synchronizing {0} of {1} GitHub notifications...
sv_se: Synkroniserar {0} av {1} GitHub-meddelanden...
zh_cn: 正在同步{0}/{1}GitHub的提醒...

# GitHub_Progress_Unread
source: Synchronizing unread items...
sv_se: Synkroniserar olästa meddelanden...
zh_cn: 正在同步未读条目...

# GitHub_RateLimitExceeded
source: We've exceeded the GitHub API rate limit 😢.\nWe won't be able to synchronize until {0}.
sv_se: Vi överskred antalet tillåtna API-anrop mot GitHub 😢.\nVi kommer inte kunna synkronisera igen innan {0}.

# GitHub_Toast_NewNotification_Title
source: New GitHub notification
sv_se: Nytt GitHub-meddelande
zh_cn: 新GitHub提醒

# GitHub_Toast_NewNotifications_Body
source: {0} new notifications available.
sv_se: {0} nya meddelanden
zh_cn: {0} 个新提醒.

# GitHub_Toast_NewNotifications_Title
source: New GitHub notifications
sv_se: Nya GitHub-meddelanden
zh_cn: 新GitHub提醒

# ImportProfile_Progress
source: Importing profile {0}…
sv_se: Importerar profil {0}…
zh_cn: 正在导入配置文件 {0}…

# Main_Archive
source: Archive
sv_se: Arkivera
zh_cn: 归档

# Main_Command_Archive
source: Archive
sv_se: Arkivera
zh_cn: 归档

# Main_Command_MarkAsRead
source: Mark as read
sv_se: Markera som läst
zh_cn: 标记为已读

# Main_Command_Move
source: Move
sv_se: Flytta
zh_cn: 移动

# Main_MarkAsRead
source: Mark as read
sv_se: Markera som läst
zh_cn: 标记为已读

# Main_Move
source: Move
sv_se: Flytta
zh_cn: 移动

# Main_Mute
source: Mute
sv_se: Tysta
zh_cn: 静音

# Main_NoNotificationSelected
source: No notification selected
sv_se: Inget meddelande valt
zh_cn: 没有选中提醒

# Main_OpenInBrowser
source: Open in browser
sv_se: Öppna i webbläsare
zh_cn: 在浏览器中打开

# Main_SearchEverywhere
source: Search everywhere
sv_se: Sök överallt
zh_cn: 在任何地方搜索

# Main_SearchInCategory
source: Search in {0}
sv_se: Sök i {0}
zh_cn: 在{0}中搜索

# Main_Share
source: Share...
sv_se: Dela...
zh_cn: 共享...

# Main_ShareGitHubLink
source: Share link to GitHub item
sv_se: Dela länk till GitHub-meddelande
zh_cn: 共享连接至 GitHub 条目

# Main_Star
source: Star
sv_se: Favoritmarkera
zh_cn: 关注

# Main_Synchronize
source: Synchronize
sv_se: Synkronisera
zh_cn: 同步

# Main_Unmute
source: Unmute
sv_se: Aktivera igen
zh_cn: 取消静音

# Main_Unstar
source: Unstar
sv_se: Ta bort favoritmarkering
zh_cn: 取消关注

# Main_UpdateItem
source: Update item
sv_se: Uppdatera
zh_cn: 更新条目

# MarkAllAsRead_Confirmation
source: Are you sure that you want to mark all notifications in '{0}' as read?\n\nThis action cannot be undone.
sv_se: Är du säker på att du vill markera alla meddelanden i '{0}' som lästa?\n\nDenna åtgärd kan inte ångras.

# MarkAllAsRead_Ok
source: Mark all as read
sv_se: Markera alla som lästa
zh_cn: 全部标记为未已读

# MarkAllAsRead_Progress
source: Marking all notifications in {0} as read...
sv_se: Markerar alla meddelanden i '{0}' som lästa...

# MarkAllAsRead_Title
source: Mark all as read?
sv_se: Markera alla som lästa?
zh_cn: 全部标记为已读?

# MarkAsRead_Progress
source: Marking {0} notifications as read...
sv_se: Markerar {0} meddelanden som lästa...
zh_cn: 标记 {0} 个提醒为已读...

# Move_Ok
source: Move
sv_se: Flytta
zh_cn: 移动

# Move_Progress
source: Moving {0} notifications to {1}...
sv_se: Flyttar {0} meddelanden till '{1}'...
zh_cn: 移动{0} 提醒至 {1}...

# Move_Title_Plural
source: Move notifications
sv_se: Flytta meddelanden
zh_cn: 移动提醒

# Move_Title_Singular
source: Move notification
sv_se: Flytta meddelande
zh_cn: 移动提醒

# NewProfile_Placeholder
source: Profile name
sv_se: Profilnamn
zh_cn: 配置名称

# NewProfile_Title
source: Create new profile
sv_se: Skapa ny profil
zh_cn: 创建新配置

# Query_Constant
source: Constant
sv_se: Konstant
zh_cn: 常量

# Query_Error_NeedHelp
source: Need help?
sv_se: Behöver du hjälp?
zh_cn: 需要帮忙?

# Query_Error_Subtitle
source: Something is wrong with the query...
sv_se: Något är fel med frågan...
zh_cn: 此查询有些问题...

# Query_Error_Title
source: Oh no!
sv_se: Hoppsan!
zh_cn: 哦，不!

# Query_Keyword
source: Keyword
sv_se: Nyckelord
zh_cn: 关键词

# Query_Property
source: Property
sv_se: Egenskap
zh_cn: 属性

# Query_Results_None
source: No results found
sv_se: Inga träffar
zh_cn: 没有任何结果

# Query_Results_Plural
source: {0} results
sv_se: {0} träffar
zh_cn: {0} 个结果

# Query_Results_Singular
source: {0} result
sv_se: {0} träff
zh_cn: {0} 结果

# Query_Type_Boolean
source: Boolean
sv_se: Boolesk
zh_cn: 逻辑

# Query_Type_Integer
source: Integer
sv_se: Heltal
zh_cn: 整型

# Query_Type_String
source: String
sv_se: Text
zh_cn: 字符串

# Query_Type_Unknown
source: Unknown type
sv_se: Okänd typ
zh_cn: 位置类型

# Query_Type_Username
source: Username
sv_se: Användarnamn
zh_cn: 用户名

# RuleProcessor_Progress
source: Running rules for category '{0}'...
sv_se: Kör regler för kategori '{0}'...

# RuleProcessor_Progress_Single
source: Running rule '{0}' for category '{1}'...
sv_se: Kör regel '{0}' för kategory '{1}'...

# Rules_AddRule
source: Add new rule...
sv_se: Lägg till regel...
zh_cn: 新建规则...

# Rules_Description_And
source: And
sv_se: Och
zh_cn: 和

# Rules_Description_Contains
source: Contains
sv_se: Innehåller
zh_cn: 包含

# Rules_Description_DoNothing
source: Do nothing
sv_se: Gör ingenting
zh_cn: 无事

# Rules_Description_False
source: False
sv_se: Falskt
zh_cn: 否

# Rules_Description_If
source: If
sv_se: Om
zh_cn: 如果

# Rules_Description_Is
source: Is
sv_se: Är
zh_cn: 是

# Rules_Description_IsGreaterThan
source: Is greater than
sv_se: Är större än
zh_cn: 大于

# Rules_Description_IsGreaterThanOrEqualTo
source: Is greater than or equal to
sv_se: Är större än eller lika med
zh_cn: 大于或等于

# Rules_Description_IsLessThan
source: Is less than
sv_se: Är mindre än
zh_cn: 小于

# Rules_Description_IsLessThanOrEqualTo
source: Is less than or equal to
sv_se: Är mindre än eller lika med
zh_cn: 小于活等于

# Rules_Description_IsNot
source: Is not
sv_se: Inte
zh_cn: 不是

# Rules_Description_MarkItAsRead
source: Mark it as read
sv_se: Markera som läst
zh_cn: 标记为已读

# Rules_Description_MoveItTo
source: Move it to '{0}'
sv_se: Flytta till '{0}'
zh_cn: 移动至 '{0}'

# Rules_Description_MuteIt
source: Mute it
sv_se: Tysta den
zh_cn: 静音它

# Rules_Description_Or
source: Or
sv_se: Eller
zh_cn: 或

# Rules_Description_StarIt
source: Star it
sv_se: Favoritmarkera den
zh_cn: 关注它

# Rules_Description_StopsProcessing
source: This also stops processing of other rules.
sv_se: Detta slutar även behandla andra regler.
zh_cn: 这里也停止处理其他规则.

# Rules_Description_Then
source: Then
sv_se: Så
zh_cn: 然后

# Rules_Description_True
source: True
sv_se: Sant
zh_cn: 是

# Rules_MaximumReached
source: Maximum number of rules reached. To create more rules, upgrade to Ghostly Pro.
sv_se: Maximalt antar regler har nåtts. För att skapa fler regler, uppgradera till Ghostly Pro.

# Rules_NoRules
source: There are no rules.
sv_se: Det finns inga regler.
zh_cn: 这里没有规则.

# Rules_RunRule_Title
source: Run '{0}'
sv_se: Kör '{0}'
zh_cn: 运行 '{0}'

# Rules_RunRules
source: Run rules...
sv_se: Kör regler...
zh_cn: 运行规则...

# Rules_RunRules_Ok
source: Run
sv_se: Kör
zh_cn: 运行

# Rules_RunRules_Title
source: Run all rules
sv_se: Kör alla regler
zh_cn: 运行所有规则

# Rules_Title
source: Rules
sv_se: Regler
zh_cn: 规则

# SelectProfile_CreateNewProfile
source: Create new profile
sv_se: Skapa ny profil
zh_cn: 创建配置

# SelectProfile_ErrorLoading
source: There was a problem loading account profiles
sv_se: Ett fel inträffade när profiler laddades
zh_cn: 加载账户配置遇到问题

# SelectProfile_Loading
source: Loading profiles…
sv_se: Laddar profiler…
zh_cn: 加载配置…

# SelectProfile_Title_Export
source: Export Ghostly profile
sv_se: Exportera Ghostly-profil
zh_cn: 导出Ghostly配置

# SelectProfile_Title_Import
source: Import Ghostly profile
sv_se: Importera Ghostly-profil
zh_cn: 导入Ghostly配置

# Settings_About
source: About
sv_se: Om
zh_cn: 关于

# Settings_AggregateToasts
source: Aggregate notifications into a single toast
sv_se: Samla ihop meddelanden till en popup

# Settings_AllowSynchronizationOnMeteredConnections
source: Allow synchronization on metered connections
sv_se: Tillåt synkronisering över anslutningar med datapris

# Settings_AllowTelemetry
source: Allow Ghostly to send telemetry about errors and general usage.
sv_se: Tillåt Ghostly att skicka telemetri om fel och allmänt användande.

# Settings_AllowTelemetry_Anonymous
source: All information is anonymous and does not contain any personal data.
sv_se: All information som skickas är anonym och innehåller ingen personlig information eller data.

# Settings_AutomaticallyMarkAsRead
source: Automatically mark read notifications as read
sv_se: Markera meddelanden automatiskt som lästa

# Settings_Avatars
source: Avatars
sv_se: Profilbilder
zh_cn: 头像

# Settings_BackgroundSynchronization
source: Background Synchronization
sv_se: Bakgrundssynkronisering

# Settings_BackgroundTasksNotAllowed
source: Background tasks are not allowed.
sv_se: Bakgrundsaktiviteter är inte tillåtna

# Settings_Badge
source: Badge
sv_se: Aktivitetsikon

# Settings_ClickLibrary
source: Click on a library below to see its license agreement.
sv_se: Klicka på ett bibliotek nedan för att se dess licensavtal.

# Settings_Comments
source: Comments
sv_se: Kommentarer
zh_cn: 注释

# Settings_CreatedBy
source: Created by
sv_se: Skapad av
zh_cn: 创建人

# Settings_CurrentLanguage
source: Current language
sv_se: Valt språk
zh_cn: 当前语言

# Settings_CurrentTheme
source: Current theme
sv_se: Aktuellt tema
zh_cn: 当前主题

# Settings_DisableAutomaticStartup
source: Disable automatic startup
sv_se: Starta inte med Windows
zh_cn: 禁止自动启动

# Settings_EnableAutomaticStartup
source: Enable automatic startup
sv_se: Starta med Windows
zh_cn: 启用自动启动

# Settings_EnableBackgroundSynchronization
source: Enable background synchronization
sv_se: Tillåt bakgrundsynkronisering
zh_cn: 启用后台同步

# Settings_FollowOnTwitter
source: Follow Ghostly on Twitter
sv_se: Följ Ghostly på Twitter
zh_cn: 在Twitter关注Ghostly

# Settings_General
source: General
sv_se: Allmänt
zh_cn: 常规

# Settings_Images
source: Images
sv_se: Bilder
zh_cn: 图像

# Settings_Language
source: Language
sv_se: Språk
zh_cn: 语言

# Settings_Logging
source: Logging
sv_se: Loggning
zh_cn: 日志

# Settings_LogLevel
source: Log level
sv_se: Loggnivå
zh_cn: 日志等级

# Settings_MarkMutedAsRead
source: Mark muted as read
sv_se: Markera tystade som lästa
zh_cn: 标记已静音的为已读

# Settings_Metered
source: Metered Connections
sv_se: Anslutningar med datapris

# Settings_Notifications
source: Notifications
sv_se: Meddelanden
zh_cn: 提醒

# Settings_NotSure
source: Not sure?
sv_se: Inte säker?
zh_cn: 不确定?

# Settings_Open_Source
source: Open Source
sv_se: Öppen källkod
zh_cn: 开源

# Settings_OpenLogFolder
source: Open log folder...
sv_se: Öppna loggmapp...
zh_cn: 打开日志目录...

# Settings_Personalize
source: Personalize
sv_se: Anpassa
zh_cn: 个人

# Settings_PreferCachedAvatars
source: Prefer non-cached avatars with higher quality when online
sv_se: Föredra ej cachelagrade profilbilder med högre kvalitet när Internetuppkoppling finns

# Settings_PreferCachedAvatars_Explanation
source: (This respects metered connection settings)
sv_se: (Detta respekterar inställningar för anslutningar med datapris)

# Settings_Privacy
source: Privacy
sv_se: Integritet
zh_cn: 隐私

# Settings_PrivacyStatement
source: Privacy statement
sv_se: Sekretesspolicy
zh_cn: 隐私声明

# Settings_Reading
source: Reading
sv_se: Läsa
zh_cn: 读取中

# Settings_ReadThePrivacyStatement
source: Read the privacy statement
sv_se: Läs sekretesspolicyn
zh_cn: 读取隐私政策声明

# Settings_ReportIssue
source: Report a bug or suggest a feature
sv_se: Rapportera ett fel eller föreslå ny funktionalitet
zh_cn: 报告BUG或者建议功能

# Settings_RestartRequired
source: You need to restart Ghostly for the change to take effect.
sv_se: Du måste starta om Ghostly för att ändringen ska få effekt.

# Settings_ScrollToLastComment
source: Scroll to last comment
sv_se: Rulla till senaste kommentaren
zh_cn: 滚动到最新注释

# Settings_ShowAvatars
source: Show avatar for users
sv_se: Visa profilbilder
zh_cn: 为用户显示头像

# Settings_ShowNumberOfUnreadNotifications
source: Show number of unread notifications
sv_se: Via antal olästa meddelanden

# Settings_ShowToast
source: Show toast for new notifications
sv_se: Visa popup för nya meddelanden

# Settings_Startup
source: Start with Windows
sv_se: Starta med Windows
zh_cn: 随系统启动

# Settings_StartupStateDisabled
source: Automatic startup is disabled.
sv_se: Automatisk uppstart är inaktiverad.
zh_cn: 自动启动已禁止。

# Settings_StartupStateDisabledByPolicy
source: Automatic startup is disabled by group policy.
sv_se: Automatisk uppstart är inaktiverad via grupp-princip.

# Settings_StartupStateDisabledByUser
source: Automatic startup is disabled by user. You can enable this in the Startup tab in Task Manager.
sv_se: Automatisk uppstart är inaktiverad av användare. Du kan ändra detta i uppstartsfliken i aktivitetshanteraren.

# Settings_StartupStateEnabled
source: Automatic startup is enabled.
sv_se: Automatisk uppstart är aktiverad.

# Settings_StartupStateEnabledByPolicy
source: Automatic startup is enabled by group policy.
sv_se: Automatisk uppstart är aktiverad via grupp-princip.

# Settings_StartupStateError
source: An error occured while retrieving startup state.
sv_se: Ett fel inträffade när uppstartstillstånd hämtades.

# Settings_Synchronization
source: Synchronization
sv_se: Synkronisering
zh_cn: 同步

# Settings_Synchronization_General
source: General
sv_se: Allmänt
zh_cn: 常规

# Settings_SynchronizeAvatarsForOfflineUse
source: Synchronize avatars for offline use
sv_se: Synkronisera profilbilder för frånkopplat läge
zh_cn: 为离线用户同步头像

# Settings_SynchronizeUnreadState
source: Synchronize unread state
sv_se: Synkronisera olästa
zh_cn: 同步未阅读状态

# Settings_Telemetry
source: Telemetry
sv_se: Telemetri
zh_cn: 遥测

# Settings_Thanks
source: Special Thanks
sv_se: Tack till
zh_cn: 鸣谢

# Settings_Theme
source: Theme
sv_se: Tema
zh_cn: 主题

# Settings_Toasts
source: Toasts
sv_se: Popups

# Settings_VisitWebsite
source: Visit the website
sv_se: Besök hemsidan
zh_cn: 访问官网

# Shell_Accounts
source: Accounts
sv_se: Konton
zh_cn: 账号

# Shell_Archive
source: Archive
sv_se: Arkiv
zh_cn: 归档

# Shell_ArchiveAll
source: Archive all...
sv_se: Arkivera alla...
zh_cn: 全部归档...

# Shell_DeleteCategory
source: Delete category...
sv_se: Radera kategori...
zh_cn: 删除分类...

# Shell_DeleteFilter
source: Delete filter...
sv_se: Radera filter...
zh_cn: 删除过滤器...

# Shell_EditCategory
source: Edit category...
sv_se: Redigera kategori...
zh_cn: 编辑分类...

# Shell_EditFilter
source: Edit filter...
sv_se: Redigera filter...
zh_cn: 编辑过滤器...

# Shell_Inbox
source: Inbox
sv_se: Inkorg
zh_cn: 收件箱

# Shell_MarkAllAsRead
source: Mark all as read...
sv_se: Markera alla som lästa...
zh_cn: 全部标记为已读...

# Shell_Muted
source: Muted
sv_se: Ignorerade
zh_cn: 已静音

# Shell_NewCategory
source: New category...
sv_se: Ny kategori
zh_cn: 新建分类...

# Shell_Rules
source: Rules
sv_se: Regler
zh_cn: 规则

# Shell_Search
source: Search
sv_se: Sök
zh_cn: 搜索

# Shell_Settings
source: Settings
sv_se: Inställningar
zh_cn: 设置

# Shell_Starred
source: Starred
sv_se: Favoriter
zh_cn: 已关注

# Synchronization_DisabledBecauseOfMeteredConnection
source: ⚠ Synchronization is disabled since you're on a metered connection.\nYou can enable synchronization on a metered connection in Ghostly's settings.
sv_se: ⚠ Synkronisering är inaktiverad för att du nuvarande är uppkopplad på en anslutning med datapris.\nDu kan aktivera synkronisering över anslutningar med datapris i Ghostlys inställningar.

# Synchronization_Local_Status
source: Synchronizing local state...
sv_se: Synkroniserar lokala ändringar...
zh_cn: 同步本地状态...

source: Synchronization started...
sv_se: Synkronisering startad...
zh_cn: 同步已关注..

# Template_Action_Approved
source: Approved
sv_se: Godkände detta
zh_cn: 应用

# Template_Action_Commented
source: Commented
sv_se: Kommenterade
zh_cn: 评论

# Template_Action_Dismissed
source: Dismissed
sv_se: Avvisade detta
zh_cn: 驳回

# Template_Action_MergedThis
source: Merged this
sv_se: Mergade detta
zh_cn: 合并这些
